/**
 * 帮助文档数据
 * 2016-11-8
 * by QC
 */
define({
	"help":{
		"test":{
			title	:'测试文档',
			content :[
				{t1	:'大标题'},
				{s	:'普通小文字小文字小文字小文字小文字'},
				{ss :'提示性文字提示提示提示提示提示提示提示提示'},
				{p	:'一个大段落，大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落大段落'},
				{p	:['列表名称1','列表内容1列表内容1']},
				{p	:['列表名称2','列表内容2列表内容2']},
				{p	:['列表名称3','列表内容3列表内容3']},
				{p	:[
					['制作表格','属性名1','属性名2','属性名3'],
					['对象名1','属性值1','属性值2','属性值3'],
					['对象名2','属性值1','属性值2','属性值3']
				]},
				
			]
		}
		,
		"organize_member":{
			title	:'组织用户',
			content :[
				{t1	:'树状图'},
				{p	:'树状图是对当前用户及组的结构性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组'},
				{p	:'树状图是对当前用户及组的结构性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组'},
				{t1	:'组的操作'},
				{p	:['日期选择','日期的选择应当注意一下几条：']},
				{p	:['','1、日期显示应注意格式和起始']},
				{p	:['','2、日期的选择以第一天起始00:00:00至结束天23:59:59']},
				{p	:['','3、不选择日期默认按照无限时限来执行']},
				{ss	:'注意：日期选择开始时间为当前天则按当前小时开始执行'},
				{t1	:'组的增加'},
				{s	:'组的操作分为增加组、修改当前组、删除该组三种操作'},
				{p	:['组的名称','组的名称的增加不允许有重复的名称存在']},
				{p	:['组的备注','组的备注无其他要求']},
				{p	:['组的修改','组的备注无其他要求']},
				{p	:['组的新增','组的备注无其他要求']},
				{p	:['组的删除','组的备注无其他要求']},
				{t1	:'组织架构表格'},
				{p	:'表格是对当前用户及组的结构性当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组'},
				{t1	:'表格的操作'},
				{p	:['日期选择','日期的选择应当注意一下几条：']},
				{p	:['','1、日期显示应注意格式和起始']},
				{p	:['','2、日期的选择以第一天起始00:00:00至结束天23:59:59']},
				{p	:['','3、不选择日期默认按照无限时限来执行']},
				{ss	:'注意：日期选择开始时间为当前天则按当前小时开始执行'},
				{t1	:'新增用户'},
				{p	:['用户名','用户名不允许重复']},
				{t1	:'表格属性'},
				{p	:[
						['' ,	'id','名称', '所属组','认证方式','可进行的操作','其他'],
						['示例组', '1','组名称一','root','','','（无）'],
						['示例用户', '2','用户','示例组一','普通认证','编辑/删除','IP：……']
					]},
				{t1	:'其他属性'},
				{p	:['日期选择','日期的选择应当注意一下几条：']},
				{p	:['','1、日期显示应注意格式和起始']},
				{p	:['','2、日期的选择以第一天起始00:00:00至结束天23:59:59']},
				{p	:['','3、不选择日期默认按照无限时限来执行']},
				{ss	:'注意：日期选择开始时间为当前天则按当前小时开始执行'}
				
			]
		},
		"user_authentication":{
			title	:'用户认证帮助文档',
			content :[
				{t1	:'用户认证'},
				{p	:'树状图是对当前用户及组的结构性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组'},
				{p	:[
						['' ,	'id','名称', '所属组','认证方式','可进行的操作','其他'],
						['示例组', '1','组名称一','root','','','（无）'],
						['示例用户', '2','用户','示例组一','普通认证','编辑/删除','IP：……']
					]},
				{p	:['组的备注','组的备注无其他要求']},
				{t1	:'组织架构表格'},
				{t2	:'组的操作'},
				{s	:'组的操作分为增加组、修改当前组、删除该组三种操作'},
				{t1	:'组的增加'},
				{p	:['组的名称','组的名称的增加不允许有重复的名称存在']},
				{p	:'表格是对当前用户及组的结构性当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组性描述，点击用户或组可查看当前行的信息，如果为组'},
				{t2	:'表格的操作'},
				{t1	:'新增用户'},
				{p	:['用户名','用户名不允许重复']},
				{t2	:'表格属性'},
				{p	:[
						['' ,	'id','名称', '所属组','认证方式','可进行的操作','其他'],
						['示例组', '1','组名称一','root','','','（无）'],
						['示例用户', '2','用户','示例组一','普通认证','编辑/删除','IP：……']
					]},
				{t1	:'其他属性'},
				{p	:['日期选择','日期的选择应当注意一下几条：']},
				{p	:['','1、日期显示应注意格式和起始']},
				{p	:['','2、日期的选择以第一天起始00:00:00至结束天23:59:59']},
				{p	:['','3、不选择日期默认按照无限时限来执行']},
				{ss	:'注意：日期选择开始时间为当前天则按当前小时开始执行'}
				
			]
		}
	}
});
